
/* Class = "NSTextFieldCell"; title = "可以存储自定的窗口布局来支持常用的工作流程。请选取一个布局名称："; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "可以存储自定的窗口布局来支持常用的工作流程。请选取一个布局名称：";

/* Class = "NSWindow"; title = "创建窗口布局"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "创建窗口布局";

/* Class = "NSButtonCell"; title = "存储"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "存储";

/* Class = "NSTextFieldCell"; placeholderString = "未命名"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "未命名";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "取消";
